export default[
    {
        'CCTV' : 'CCTV1',
        '관제사' : '김개똥',
        '이벤트타입' : '무전취식',
        '처리상황' : '이상없음'
    },
    {
        'CCTV' : 'CCTV2',
        '관제사' : '나개똥',
        '이벤트타입' : '불법주차',
        '처리상황' : '이상없음'
    },
    {
        'CCTV' : 'CCTV3',
        '관제사' : '다개똥',
        '이벤트타입' : '음주운전',
        '처리상황' : '미처리'
    },
    {
        'CCTV' : 'CCTV4',
        '관제사' : '라개똥',
        '이벤트타입' : '음주운전',
        '처리상황' : '미처리'
    },
    {
        'CCTV' : 'CCTV5',
        '관제사' : '김개똥',
        '이벤트타입' : '불법주차',
        '처리상황' : '오탐'
    },
    {
        'CCTV' : 'CCTV6',
        '관제사' : '김개똥',
        '이벤트타입' : '화재',
        '처리상황' : '오탐'
    },
]